[
  {
    "id": "1",
    "message": "Believe in yourself and all that you are."
  },
  {
    "id": "2",
    "message": "Every moment is a fresh beginning."
  },
  {
    "id": "3",
    "message": "Do what you can, with what you have, where you are."
  },
  {
    "id": "4",
    "message": "Your limitation—it's only your imagination."
  },
  {
    "id": "5",
    "message": "Push yourself, because no one else is going to do it for you."
  },
  {
    "id": "6",
    "message": "Great things never come from comfort zones."
  },
  {
    "id": "7",
    "message": "Dream it. Wish it. Do it."
  },
  {
    "id": "8",
    "message": "Success doesn’t just find you. You have to go out and get it."
  },
  {
    "id": "9",
    "message": "The harder you work for something, the greater you’ll feel when you achieve it."
  },
  {
    "id": "10",
    "message": "Dream bigger. Do bigger."
  },
  {
    "id": "11",
    "message": "Don’t stop when you’re tired. Stop when you’re done."
  },
  {
    "id": "12",
    "message": "Wake up with determination. Go to bed with satisfaction."
  },
  {
    "id": "13",
    "message": "Do something today that your future self will thank you for."
  },
  {
    "id": "14",
    "message": "Little things make big days."
  },
  {
    "id": "15",
    "message": "It’s going to be hard, but hard does not mean impossible."
  },
  {
    "id": "16",
    "message": "Don’t wait for opportunity. Create it."
  },
  {
    "id": "17",
    "message": "Sometimes we’re tested not to show our weaknesses, but to discover our strengths."
  },
  {
    "id": "18",
    "message": "The key to success is to focus on goals, not obstacles."
  },
  {
    "id": "19",
    "message": "Dream it. Believe it. Build it."
  },
  {
    "id": "20",
    "message": "The only limit to our realization of tomorrow is our doubts of today."
  },
  {
    "id": "21",
    "message": "Act as if what you do makes a difference. It does."
  },
  {
    "id": "22",
    "message": "Success is not how high you have climbed, but how you make a positive difference to the world."
  },
  {
    "id": "23",
    "message": "You make a life out of what you have, not what you’re missing."
  },
  {
    "id": "24",
    "message": "Believe you can and you’re halfway there."
  },
  {
    "id": "25",
    "message": "The only way to achieve the impossible is to believe it is possible."
  },
  {
    "id": "26",
    "message": "Your passion is waiting for your courage to catch up."
  },
  {
    "id": "27",
    "message": "Magic is believing in yourself. If you can make that happen, you can make anything happen."
  },
  {
    "id": "28",
    "message": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart."
  },
  {
    "id": "29",
    "message": "Work hard in silence, let your success be your noise."
  },
  {
    "id": "30",
    "message": "The only place where success comes before work is in the dictionary."
  },
  {
    "id": "31",
    "message": "Don’t watch the clock; do what it does. Keep going."
  },
  {
    "id": "32",
    "message": "Keep your eyes on the stars, and your feet on the ground."
  },
  {
    "id": "33",
    "message": "The future belongs to those who believe in the beauty of their dreams."
  },
  {
    "id": "34",
    "message": "It does not matter how slowly you go as long as you do not stop."
  },
  {
    "id": "35",
    "message": "You are never too old to set another goal or to dream a new dream."
  },
  {
    "id": "36",
    "message": "You don’t have to be great to start, but you have to start to be great."
  },
  {
    "id": "37",
    "message": "The only way to do great work is to love what you do."
  },
  {
    "id": "38",
    "message": "If you can dream it, you can achieve it."
  },
  {
    "id": "39",
    "message": "The best way to predict the future is to create it."
  },
  {
    "id": "40",
    "message": "Don’t let yesterday take up too much of today."
  },
  {
    "id": "41",
    "message": "You learn more from failure than from success. Don’t let it stop you. Failure builds character."
  },
  {
    "id": "42",
    "message": "It’s not whether you get knocked down, it’s whether you get up."
  },
  {
    "id": "43",
    "message": "If you are working on something that you really care about, you don’t have to be pushed. The vision pulls you."
  },
  {
    "id": "44",
    "message": "People who are crazy enough to think they can change the world, are the ones who do."
  },
  {
    "id": "45",
    "message": "Failure will never overtake me if my determination to succeed is strong enough."
  },
  {
    "id": "46",
    "message": "We may encounter many defeats but we must not be defeated."
  },
  {
    "id": "47",
    "message": "Knowing is not enough; we must apply. Wishing is not enough; we must do."
  },
  {
    "id": "48",
    "message": "Imagine your life is perfect in every respect; what would it look like?"
  },
  {
    "id": "49",
    "message": "We generate fears while we sit. We overcome them by action."
  },
  {
    "id": "50",
    "message": "Whether you think you can or think you can’t, you’re right."
  }
]
